//
//  ListID.swift
//  BitrixCheckIn
//
//  Created by MacBook on 03/03/2019.
//  Copyright © 2019 PB. All rights reserved.
//

import Foundation

let listID: [String:Int] = ["Алексеев Сергей":18,
                            "Азаров Андрей":342,
                            "Белоконев Александр":25593,
                            "Воронов Артем":478,
                            "Капустин Алексей":33,
                            "Лазаренко Алексей":674,
                            "Подгорный Егор":667,
                            "Рудова Ольга":14,
                            "Сидоров Александр":25718,
                            "Сысоев Павел":247,
                            "Тугучева Лариса":25036,
                            "Ушакова Ирина":22]

